<unk>	0
<s>	0
</s>	0
,	-2.86223
▁	-3.07247
的	-3.25832
。	-3.74562
了	-4.13978
不	-4.61629
是	-4.63019
我	-4.78469
有	-4.89774
!	-4.93793
好	-4.98472
看	-5.107
人	-5.14943
一	-5.16327
很	-5.31027
都	-5.32429
在	-5.34195
电影	-5.37118
和	-5.38773
就	-5.48913
大	-5.4902
也	-5.56074
太	-5.65374
说	-5.68906
到	-5.73071
给	-5.78576
你	-5.79205
想	-5.82819
还是	-5.84327
上	-5.85475
这	-5.86099
啊	-5.89289
没	-5.93124
剧情	-5.93782
没有	-5.94231
得	-5.97078
?	-5.99789
片	-6.01081
来	-6.01638
分	-6.01856
就是	-6.0192
能	-6.0233
中	-6.02694
小	-6.04272
但	-6.04697
要	-6.05539
还	-6.0771
多	-6.10592
会	-6.12447
过	-6.1278
对	-6.13172
一个	-6.15259
喜欢	-6.15512
笑	-6.17731
吧	-6.18071
心	-6.18776
去	-6.20278
爱	-6.21077
着	-6.21786
最	-6.22058
打	-6.23222
点	-6.23359
出	-6.23709
里	-6.25994
比	-6.26117
年	-6.27552
但是	-6.29994
无	-6.30722
美	-6.31564
不错	-6.3596
觉得	-6.39487
最后	-6.40219
个	-6.40879
好看	-6.42113
特效	-6.44844
故事	-6.45184
那	-6.45506
...	-6.46268
什么	-6.47511
、	-6.47972
又	-6.47972
真的	-6.49486
......	-6.49976
e	-6.51544
高	-6.51607
下	-6.51899
子	-6.53048
.	-6.53334
被	-6.53511
成	-6.53717
不是	-6.53916
女	-6.54866
再	-6.54896
感	-6.54991
一部	-6.55523
真	-6.56633
意	-6.57207
感觉	-6.57683
时	-6.57906
可以	-6.60651
o	-6.60917
他	-6.61421
3	-6.61817
画面	-6.62719
生	-6.6404
有点	-6.64461
情	-6.64633
挺	-6.65078
为	-6.66076
看完	-6.67428
星	-6.67823
力	-6.67895
。。。	-6.6994
的电影	-6.70641
~	-6.70946
做	-6.71732
而	-6.71927
之	-6.72385
天	-6.73942
这个	-6.75657
看到	-6.76926
拍	-6.78672
a	-6.79066
话	-6.7956
我们	-6.79853
后	-6.80259
前	-6.8153
自己	-6.81643
笑点	-6.83097
更	-6.84655
看的	-6.84712
把	-6.84841
i	-6.86077
t	-6.86545
不过	-6.8702
长	-6.87337
只	-6.87446
帅	-6.87701
演技	-6.87839
哭	-6.88
中国	-6.88007
神	-6.88071
很多	-6.88528
那么	-6.88564
男	-6.88834
老	-6.89243
用	-6.89392
s	-6.91829
从	-6.92079
当	-6.92245
回	-6.95489
这么	-6.96278
“	-6.96548
▁我	-6.96582
作	-6.96999
都是	-6.97243
1	-6.97312
～	-6.97461
”	-6.98066
可	-6.98243
看了	-6.98274
l	-6.99436
的人	-6.99617
三	-7.00065
相	-7.01722
起	-7.03056
少	-7.03197
地	-7.03628
演员	-7.04922
度	-7.0517
还有	-7.0531
搞笑	-7.05476
》	-7.0593
烂	-7.05956
《	-7.06098
与	-7.07212
像	-7.07221
(	-7.07596
怎么	-7.08299
加	-7.08886
动	-7.08923
死	-7.09151
差	-7.09234
吗	-7.09242
的时候	-7.09247
让人	-7.09593
虽然	-7.09906
棒	-7.10556
去看	-7.1097
)	-7.11732
非常	-7.12104
新	-7.12341
见	-7.13057
于	-7.13434
合	-7.13703
自	-7.13807
动画	-7.14145
场	-7.14504
开	-7.14509
其实	-7.14622
戏	-7.14646
h	-7.15831
真是	-7.15859
却	-7.16329
半	-7.16679
情节	-7.1684
跟	-7.16846
剧	-7.16906
儿	-7.17214
眼	-7.17417
超	-7.17674
部	-7.17777
两	-7.17863
5	-7.18108
萌	-7.18261
国	-7.18488
星爷	-7.19499
2	-7.19517
导演	-7.19582
才	-7.19644
赞	-7.19982
外	-7.20019
:	-7.20158
感动	-7.20454
讲	-7.20806
爱情	-7.21515
头	-7.21588
强	-7.21787
同	-7.22135
气	-7.22179
如果	-7.23001
家	-7.23369
!!!	-7.24204
别	-7.24278
也是	-7.24408
让我	-7.2451
出来	-7.24662
事	-7.24793
因为	-7.24892
重	-7.24977
次	-7.25434
看过	-7.25839
一星	-7.25966
不能	-7.26123
这种	-7.26611
算	-7.26789
几	-7.26923
深	-7.26949
明	-7.27143
国产	-7.28422
m	-7.28926
有些	-7.2915
全	-7.29282
y	-7.29454
演	-7.29516
带	-7.29582
以	-7.29808
本	-7.31658
0	-7.33247
手	-7.33466
走	-7.3359
身	-7.33849
正	-7.33982
d	-7.34397
已经	-7.34838
一样	-7.3516
么	-7.35258
们	-7.3567
路	-7.35819
快	-7.36081
很好	-7.36278
面	-7.36477
D	-7.36695
入	-7.37725
呢	-7.37752
世界	-7.37838
可能	-7.3798
这样	-7.38159
为了	-7.3847
u	-7.38774
电影院	-7.38966
人物	-7.39034
让	-7.39561
性	-7.39683
发	-7.39833
只是	-7.39871
钱	-7.39876
黑	-7.40022
音乐	-7.40323
片子	-7.40361
其	-7.40385
行	-7.4082
人性	-7.40876
期待	-7.40949
一直	-7.41155
效果	-7.4148
平	-7.4251
结局	-7.43396
青春	-7.43799
那个	-7.43799
这部电影	-7.44594
为什么	-7.44645
c	-7.45288
总	-7.45647
一点	-7.45695
四	-7.45696
光	-7.46516
值得	-7.4652
特	-7.46542
哥	-7.47642
爆	-7.47898
不知道	-7.48094
完全	-7.48227
放	-7.48357
白	-7.4852
这是	-7.48987
十	-7.49035
花	-7.49137
所以	-7.49542
希望	-7.49844
我觉得	-7.50197
如	-7.5021
!!	-7.50596
喜剧	-7.50647
确实	-7.50689
4	-7.5168
太多	-7.5185
它	-7.52256
学	-7.52348
等	-7.5282
特别	-7.53618
比较	-7.53862
p	-7.54024
低	-7.5418
她	-7.55042
梦	-7.55118
开始	-7.55122
难	-7.55904
女主	-7.55939
五星	-7.55998
梦想	-7.56185
各种	-7.56369
哪	-7.56432
战	-7.56584
体	-7.56698
这部	-7.5701
流	-7.57176
应该	-7.57551
奇	-7.57867
满	-7.58881
台词	-7.59604
结尾	-7.59799
二	-7.59878
每	-7.59994
精	-7.60284
作为	-7.6083
现在	-7.614
不要	-7.6141
变	-7.62297
w	-7.62757
除了	-7.62905
版	-7.6311
泪	-7.63241
进	-7.63691
观	-7.63876
简直	-7.64026
歌	-7.64754
式	-7.64755
反	-7.64803
大圣	-7.6483
影片	-7.64902
久	-7.65882
哈哈哈	-7.66612
听	-7.66909
烂片	-7.66937
脑	-7.66972
影	-7.67187
还不错	-7.67324
主	-7.67378
视	-7.67533
脸	-7.6766
那些	-7.67819
b	-7.68045
线	-7.68117
一起	-7.68438
朋友	-7.68808
五	-7.68834
生活	-7.6886
啦	-7.68878
理	-7.69367
知道	-7.69692
实	-7.69834
里面	-7.70159
口	-7.70201
然	-7.70387
现实	-7.70832
小说	-7.70883
英雄	-7.71405
精彩	-7.72054
完	-7.72104
找	-7.72306
尴尬	-7.72363
谁	-7.73105
实在	-7.73343
n	-7.73443
之后	-7.73675
很棒	-7.73816
一般	-7.74001
个人	-7.74242
机	-7.74314
味	-7.74318
;	-7.74462
处	-7.74719
作品	-7.74746
票	-7.7478
代	-7.75336
时间	-7.75701
来说	-7.75708
也不	-7.75788
金	-7.75973
弱	-7.75998
定	-7.76029
细节	-7.7623
化	-7.76646
色	-7.76697
怪	-7.77164
舒淇	-7.77429
车	-7.77686
啥	-7.77977
韩寒	-7.78196
其他	-7.78711
略	-7.79052
法	-7.79439
不会	-7.79521
人生	-7.79701
你们	-7.79822
周星驰	-7.79926
▁剧情	-7.80248
r	-7.80271
一下	-7.80419
节奏	-7.80434
8	-7.80508
-	-7.80585
风	-7.81407
所	-7.8141
只有	-7.81643
写	-7.81775
场面	-7.81793
公	-7.81801
大家	-7.81815
失望	-7.81845
的感觉	-7.82023
连	-7.82301
名	-7.82623
原	-7.82768
的故事	-7.82959
想象	-7.83139
曲	-7.83142
良心	-7.8348
起来	-7.83625
制作	-7.83651
言	-7.83779
妈	-7.84406
两个	-7.84856
分钟	-7.8494
一些	-7.84968
马	-7.85221
角	-7.85367
部分	-7.85628
看得	-7.85702
幕	-7.85734
活	-7.85846
国产动画	-7.86488
角色	-7.86493
场景	-7.86631
很不错	-7.87146
哈哈	-7.87448
他们	-7.87493
语	-7.87612
镜头	-7.88205
乐	-7.88324
失	-7.88352
原著	-7.8847
张	-7.88626
极	-7.88785
安	-7.88825
样	-7.88894
蛮	-7.88907
离	-7.88907
配乐	-7.88939
够	-7.89048
目	-7.89111
真心	-7.89209
王	-7.89316
刷	-7.89766
大片	-7.89979
之前	-7.90089
全程	-7.90131
以为	-7.90313
刚	-7.9065
空	-7.90733
所有	-7.90906
四星	-7.91877
声	-7.92047
玩	-7.92241
懂	-7.92275
影院	-7.92578
似	-7.92584
住	-7.93089
值	-7.93157
华	-7.93308
而且	-7.9345
乱	-7.93522
日	-7.93762
一次	-7.94143
近	-7.94183
向	-7.94352
睡	-7.9458
完美	-7.94653
越	-7.94812
数	-7.94843
边	-7.94957
每个	-7.95019
主角	-7.95408
复	-7.95477
时候	-7.9561
终于	-7.95798
受	-7.96235
种	-7.96265
动物	-7.96854
现	-7.97111
段	-7.97426
简单	-7.97466
拉	-7.97593
7	-7.97611
表	-7.97811
东西	-7.97822
第一次	-7.97905
豆瓣	-7.98063
男主	-7.98139
水	-7.98462
风格	-7.98598
观众	-7.98603
本来	-7.99061
▁虽然	-7.9907
友	-7.99296
结	-7.99448
动画片	-7.99524
清	-7.99727
首	-7.99772
何	-8.00006
g	-8.00182
文	-8.00214
一星给	-8.00232
叫	-8.00259
关	-8.00283
服	-8.00347
海	-8.00693
念	-8.00761
小时代	-8.0089
可爱	-8.00999
思	-8.01108
幻	-8.01163
支持	-8.01193
质	-8.01297
格	-8.01474
黄渤	-8.01542
T	-8.02044
遍	-8.02054
方	-8.02151
求	-8.02479
推荐	-8.03064
配	-8.03761
情怀	-8.04432
那段	-8.0449
者	-8.04524
城	-8.04555
k	-8.05034
知	-8.05039
▁好看	-8.05079
狐狸	-8.05515
S	-8.05646
居然	-8.05684
好笑	-8.05708
追	-8.05914
群	-8.06025
期	-8.06078
万	-8.06182
单	-8.06188
动作	-8.067
自己的	-8.06964
好莱坞	-8.06979
血	-8.07026
适合	-8.07111
些	-8.07284
意思	-8.07356
嘛	-8.07377
品	-8.07382
算是	-8.07413
f	-8.07477
丧尸	-8.0753
纯	-8.0761
刻	-8.07731
确	-8.07882
绝对	-8.08057
书	-8.08124
爽	-8.08278
师	-8.08774
此	-8.09049
很喜欢	-8.09084
很好看	-8.09148
接	-8.09194
这样的	-8.09255
热	-8.09423
各	-8.09661
缺	-8.09817
位	-8.10329
9	-8.10342
换	-8.10493
显	-8.1065
字	-8.10728
怀	-8.10885
粉	-8.11722
姐	-8.11748
跳	-8.11998
装	-8.12175
B	-8.12311
丽	-8.12367
初	-8.12451
传	-8.12573
教	-8.1337
转	-8.13513
6	-8.13589
P	-8.14049
道	-8.14735
火	-8.14804
妹	-8.1484
/	-8.1492
呀	-8.15156
先	-8.15465
恋	-8.15465
该	-8.15501
类	-8.15595
基	-8.15711
伤	-8.16386
吃	-8.16543
宝	-8.16791
恶	-8.17194
谢	-8.18172
微	-8.18387
达	-8.18442
梗	-8.18483
足	-8.18606
破	-8.18773
周	-8.19198
错	-8.19721
集	-8.19943
创	-8.20137
句	-8.20235
由	-8.20409
联	-8.20978
毛	-8.21016
倒	-8.21061
整	-8.21476
=	-8.21558
A	-8.21688
认	-8.21788
业	-8.21982
命	-8.22179
制	-8.22468
包	-8.23419
落	-8.23419
狗	-8.23794
往	-8.24029
v	-8.24327
趣	-8.24359
间	-8.24545
提	-8.24785
调	-8.24888
直	-8.25499
负	-8.25514
山	-8.26346
必	-8.26505
队	-8.26987
众	-8.27168
童	-8.27217
记	-8.27387
未	-8.27736
量	-8.27793
某	-8.28021
致	-8.28636
逼	-8.28857
电	-8.29111
迷	-8.29196
已	-8.29257
经	-8.29441
常	-8.29729
交	-8.29734
喜	-8.29813
画	-8.3055
断	-8.3108
掉	-8.31139
愿	-8.31198
预	-8.31267
尿	-8.31349
卖	-8.31468
留	-8.31705
导	-8.31747
俗	-8.32131
淡	-8.32163
利	-8.32172
岁	-8.32197
舞	-8.32379
尽	-8.32743
条	-8.33
克	-8.33055
杀	-8.33138
红	-8.33585
解	-8.33812
妖	-8.33905
悲	-8.33975
冲	-8.34036
肉	-8.34104
非	-8.34805
远	-8.35101
告	-8.36066
世	-8.36206
内	-8.36235
怕	-8.36533
灵	-8.36938
遇	-8.37089
保	-8.3732
将	-8.37574
+	-8.376
干	-8.37825
绝	-8.3796
份	-8.38421
突	-8.38766
造	-8.38872
搞	-8.38912
拿	-8.39377
容	-8.39545
坏	-8.39798
酷	-8.4
终	-8.40167
立	-8.40332
靠	-8.40434
工	-8.40795
慢	-8.40981
触	-8.41027
物	-8.41391
通	-8.4174
请	-8.41774
及	-8.41929
景	-8.41957
晚	-8.4198
斯	-8.42649
信	-8.42757
问	-8.42786
父	-8.42942
假	-8.4317
燃	-8.43397
亲	-8.43417
C	-8.43512
惊	-8.43836
魔	-8.43999
八	-8.4422
尤	-8.44421
忍	-8.44566
忘	-8.45051
型	-8.45053
态	-8.45136
百	-8.46109
买	-8.46609
鱼	-8.46835
炸	-8.46914
仅	-8.4734
并	-8.47346
便	-8.47468
料	-8.47816
节	-8.47817
偏	-8.47836
短	-8.47945
注	-8.48145
M	-8.48469
论	-8.48652
翻	-8.48967
排	-8.49128
应	-8.49158
孩	-8.49322
模	-8.50324
傻	-8.5036
唱	-8.51155
闹	-8.51247
望	-8.51292
苦	-8.51361
飞	-8.51546
龙	-8.51659
映	-8.51684
I	-8.5196
细	-8.51988
门	-8.52033
痛	-8.52501
补	-8.52626
抱	-8.52636
评	-8.52664
逗	-8.5272
形	-8.52837
笔	-8.53034
哈	-8.53097
渣	-8.5316
_	-8.53633
月	-8.53909
网	-8.54077
跑	-8.54162
随	-8.54491
级	-8.5465
程	-8.54733
许	-8.54866
选	-8.54926
环	-8.55001
激	-8.56139
吓	-8.56305
底	-8.5633
斗	-8.56348
硬	-8.56609
鸡	-8.56663
觉	-8.56782
止	-8.56935
凡	-8.57636
境	-8.57844
穿	-8.58194
坐	-8.58384
熟	-8.58462
暗	-8.58562
毒	-8.58628
独	-8.58817
互	-8.58861
识	-8.58928
早	-8.59084
且	-8.59556
O	-8.59721
乎	-8.60179
陪	-8.60339
贯	-8.61018
良	-8.61069
秒	-8.61976
步	-8.62227
哦	-8.62724
鲜	-8.62955
千	-8.63118
号	-8.63141
丑	-8.63152
黄	-8.63544
疑	-8.63582
救	-8.63793
喷	-8.63886
洞	-8.6426
敢	-8.64263
爷	-8.64651
丝	-8.6482
市	-8.65749
陈	-8.65946
改	-8.66216
顾	-8.66286
篇	-8.66454
杂	-8.66586
圈	-8.66658
峰	-8.66682
冷	-8.67067
推	-8.67401
徐	-8.67951
古	-8.68025
尾	-8.68293
运	-8.68513
善	-8.68549
韩	-8.68622
警	-8.68623
冬	-8.68746
病	-8.68881
冰	-8.68942
害	-8.68953
😂	-8.69041
L	-8.69633
漫	-8.69833
任	-8.69897
扣	-8.70191
佳	-8.7033
第	-8.7056
范	-8.70878
归	-8.71338
智	-8.71754
混	-8.71797
属	-8.71974
另	-8.72408
民	-8.72712
音	-8.72837
承	-8.73083
透	-8.73468
#	-8.73519
默	-8.73931
台	-8.74038
耳	-8.74125
散	-8.74255
唐	-8.74278
寻	-8.74294
拼	-8.7432
价	-8.74389
述	-8.74697
幸	-8.74731
标	-8.75815
稍	-8.75901
尔	-8.76086
毁	-8.76616
沉	-8.77095
构	-8.77108
插	-8.77135
青	-8.77254
展	-8.77261
待	-8.77382
春	-8.77938
铁	-8.78019
哒	-8.78261
架	-8.79088
士	-8.7932
决	-8.79743
引	-8.80191
谈	-8.8043
东	-8.80471
收	-8.80471
科	-8.80687
堆	-8.80747
枪	-8.80816
西	-8.80875
闪	-8.81108
虚	-8.81622
客	-8.81623
囧	-8.81765
伴	-8.81874
今	-8.8262
炫	-8.82674
"	-8.82759
义	-8.83517
取	-8.83638
尼	-8.83668
雷	-8.83709
醒	-8.8378
站	-8.83809
阿	-8.8388
报	-8.83923
欠	-8.84123
族	-8.84697
击	-8.84971
升	-8.85014
限	-8.85666
弃	-8.85738
停	-8.85942
N	-8.86219
件	-8.86321
档	-8.87232
甜	-8.87256
静	-8.87646
呆	-8.87661
兵	-8.87735
至	-8.88053
球	-8.88092
亮	-8.88206
伏	-8.8839
颗	-8.88533
史	-8.88614
诚	-8.88669
护	-8.88719
胖	-8.89049
果	-8.8946
射	-8.89667
纪	-8.89743
屎	-8.89743
虐	-8.89848
层	-8.89879
油	-8.89962
暴	-8.90182
牵	-8.90243
虽	-8.90607
折	-8.90746
图	-8.90853
密	-8.90884
苏	-8.90899
欢	-8.90968
盾	-8.91129
旁	-8.91144
皮	-8.91221
挑	-8.91359
组	-8.91406
执	-8.91621
扯	-8.91744
仍	-8.91961
功	-8.92096
H	-8.92302
弟	-8.92395
脚	-8.92442
林	-8.92487
洋	-8.92613
座	-8.92628
否	-8.92753
莫	-8.92956
管	-8.93252
娘	-8.9333
巴	-8.93505
戳	-8.9352
巨	-8.93583
奶	-8.93646
脱	-8.93678
夜	-8.93725
嗯	-8.93741
消	-8.93741
途	-8.93914
般	-8.94005
偶	-8.94167
杨	-8.94414
证	-8.94452
险	-8.94563
劲	-8.94754
双	-8.94817
骂	-8.94881
孔	-8.94913
妙	-8.95057
续	-8.95074
败	-8.95089
典	-8.95128
背	-8.95536
摸	-8.95648
块	-8.95874
兴	-8.9597
泰	-8.96115
温	-8.96455
试	-8.96471
衣	-8.96746
验	-8.96941
妇	-8.97183
究	-8.97251
圆	-8.97349
树	-8.97376
赶	-8.97577
摄	-8.97593
考	-8.97683
专	-8.97692
腾	-8.97856
具	-8.97905
异	-8.97905
英	-8.97954
既	-8.97971
嘴	-8.98069
顺	-8.98251
x	-8.98399
余	-8.98597
压	-8.9868
汉	-8.98895
或	-8.99126
曾	-8.99158
称	-8.99161
镜	-8.99387
鬼	-8.99411
残	-8.99731
哎	-8.99895
富	-8.99923
建	-8.99945
争	-8.99979
优	-9.00021
资	-9.00281
技	-9.00421
瞎	-9.00669
E	-9.01058
妮	-9.0138
仿	-9.01448
灯	-9.01533
'	-9.01619
因	-9.01632
讨	-9.01733
颜	-9.01937
凑	-9.02
局	-9.02166
托	-9.02199
际	-9.02508
隐	-9.02526
即	-9.02549
围	-9.02629
胜	-9.03043
照	-9.03112
屏	-9.03354
木	-9.03493
骗	-9.03893
指	-9.03998
奥	-9.04804
牌	-9.04804
帮	-9.04927
读	-9.05333
顶	-9.05422
旧	-9.05487
军	-9.05707
统	-9.05794
碎	-9.06061
雪	-9.064
浓	-9.06866
献	-9.07063
切	-9.07377
粗	-9.07478
露	-9.07641
费	-9.07651
零	-9.08058
置	-9.08167
街	-9.08167
产	-9.08199
婆	-9.08349
犯	-9.08587
阵	-9.08733
使	-9.09051
狂	-9.09277
z	-9.09412
浩	-9.09449
湫	-9.09726
云	-9.10096
烦	-9.10133
博	-9.1099
夸	-9.11003
G	-9.11103
持	-9.11502
恨	-9.11798
游	-9.12256
送	-9.12651
武	-9.1267
佛	-9.1307
醉	-9.13242
糟	-9.13319
银	-9.13338
习	-9.13511
左	-9.13645
港	-9.13764
江	-9.1405
严	-9.14281
界	-9.14665
土	-9.14688
羊	-9.14824
养	-9.1496
敌	-9.15233
绿	-9.1537
拥	-9.15488
【	-9.15585
郭	-9.15723
俩	-9.16175
挂	-9.16195
吹	-9.16451
猜	-9.16511
审	-9.16511
李	-9.16748
适	-9.17885
乏	-9.17945
纸	-9.17985
若	-9.18106
弄	-9.18206
紧	-9.18216
麻	-9.18287
蒙	-9.18287
控	-9.18569
员	-9.18634
担	-9.18791
备	-9.18802
套	-9.19274
办	-9.19563
惨	-9.19726
旅	-9.20013
染	-9.20013
团	-9.20089
较	-9.20107
累	-9.20402
德	-9.20464
捧	-9.2067
甩	-9.20732
距	-9.21373
蛋	-9.21547
草	-9.21768
七	-9.21812
·	-9.21894
猪	-9.21915
撑	-9.22019
牛	-9.22036
设	-9.22099
缘	-9.22291
系	-9.22585
充	-9.22618
搭	-9.22943
酱	-9.23048
掌	-9.23196
椿	-9.23219
故	-9.23254
效	-9.23294
^	-9.23472
奔	-9.23748
胎	-9.23875
欧	-9.23939
香	-9.24174
陆	-9.24192
词	-9.2435
巧	-9.24516
Y	-9.24945
领	-9.25074
叶	-9.25096
绪	-9.25377
况	-9.25506
魂	-9.25528
雨	-9.25673
迹	-9.25679
响	-9.25819
器	-9.25875
疼	-9.2593
侠	-9.26103
宏	-9.26114
河	-9.26463
忽	-9.26616
则	-9.26638
贵	-9.26769
约	-9.26857
降	-9.27164
减	-9.27363
恐	-9.2765
碑	-9.27738
隔	-9.27805
饭	-9.28004
骨	-9.28182
抓	-9.28182
坑	-9.28493
势	-9.2856
霸	-9.2856
始	-9.28616
壁	-9.28716
弹	-9.28716
责	-9.28761
息	-9.28784
J	-9.28873
裂	-9.28985
恩	-9.29075
愧	-9.29164
亚	-9.29299
氛	-9.29546
借	-9.29614
释	-9.29866
探	-9.30089
胡	-9.30429
石	-9.31297
九	-9.31526
堪	-9.31687
权	-9.31687
六	-9.31802
X	-9.31825
剩	-9.31825
植	-9.32403
逢	-9.3252
融	-9.32543
勇	-9.32595
描	-9.32635
谊	-9.32728
速	-9.32868
营	-9.33195
盖	-9.33569
校	-9.33757
母	-9.33757
R	-9.34087
卡	-9.34181
除	-9.34231
兔	-9.34722
历	-9.35107
舍	-9.3532
叹	-9.35607
存	-9.36035
吐	-9.36785
暖	-9.36798
广	-9.36836
庆	-9.36932
北	-9.37151
投	-9.37248
尚	-9.37273
磨	-9.37297
朝	-9.3737
洗	-9.37516
鼓	-9.37711
辛	-9.37712
议	-9.37834
龄	-9.38152
秀	-9.38584
滚	-9.38669
示	-9.38685
共	-9.38693
波	-9.38892
悟	-9.39153
呼	-9.39338
素	-9.39579
蚁	-9.39637
贱	-9.39812
宫	-9.39961
腿	-9.40061
阴	-9.40087
[	-9.40337
冒	-9.40412
W	-9.40413
饱	-9.40563
帝	-9.40588
元	-9.40631
欲	-9.40639
钟	-9.40661
免	-9.40689
贴	-9.40891
奈	-9.40891
酸	-9.41042
剪	-9.41066
列	-9.41077
幼	-9.41093
术	-9.41152
惯	-9.41194
仇	-9.41321
咋	-9.41346
材	-9.41377
]	-9.41397
松	-9.41516
急	-9.41625
昨	-9.41778
象	-9.41867
享	-9.42416
妥	-9.42494
汪	-9.42647
辈	-9.42853
握	-9.4293
伙	-9.43033
辣	-9.43369
吵	-9.43654
拜	-9.43706
悉	-9.43914
伟	-9.4394
灭	-9.44044
派	-9.44049
南	-9.44305
拖	-9.44357
易	-9.44464
轻	-9.44583
末	-9.44593
含	-9.44697
刘	-9.44802
源	-9.44881
尊	-9.44907
根	-9.44961
京	-9.45276
米	-9.45329
扬	-9.45593
傲	-9.45805
坚	-9.46086
抽	-9.46469
奋	-9.46549
衡	-9.46657
布	-9.47085
困	-9.47408
鹰	-9.47704
违	-9.47731
滴	-9.47975
呵	-9.48121
赵	-9.48137
批	-9.48273
沙	-9.48273
维	-9.48382
简	-9.48458
官	-9.48573
党	-9.48682
彻	-9.48736
Q	-9.48873
丢	-9.48873
烈	-9.49073
這	-9.49449
豪	-9.49751
守	-9.49779
柔	-9.49972
胸	-9.5
😭	-9.50082
佩	-9.50249
】	-9.50415
藏	-9.50638
豹	-9.50721
j	-9.50861
题	-9.50922
汤	-9.50972
浪	-9.51279
岳	-9.52095
浅	-9.52264
抛	-9.52491
班	-9.52775
逆	-9.52917
串	-9.53602
察	-9.53631
腥	-9.53774
洲	-9.54033
熊	-9.54552
抖	-9.54639
悬	-9.54784
>	-9.55046
输	-9.55191
炒	-9.55424
薄	-9.55742
稳	-9.55834
凭	-9.55892
危	-9.55893
稚	-9.56039
唉	-9.56333
牙	-9.56421
亿	-9.56451
键	-9.5651
洛	-9.5671
症	-9.56746
俊	-9.56805
喻	-9.57131
逐	-9.57132
壮	-9.5731
核	-9.57369
@	-9.57518
据	-9.57608
赚	-9.57727
逃	-9.57757
区	-9.57787
」	-9.57997
案	-9.58326
贺	-9.58356
板	-9.58416
崩	-9.58416
阳	-9.58627
端	-9.58657
穷	-9.58868
禁	-9.5911
貌	-9.59231
误	-9.60054
编	-9.60086
猴	-9.60121
⋯	-9.60329
操	-9.6039
付	-9.60421
午	-9.60482
竟	-9.60491
按	-9.60513
伦	-9.60544
梅	-9.60667
获	-9.60821
怒	-9.60851
婊	-9.60975
野	-9.61098
秋	-9.61253
敬	-9.61817
招	-9.61873
支	-9.6205
宇	-9.62091
罗	-9.62498
渐	-9.62592
兄	-9.62654
叔	-9.62682
K	-9.62717
颖	-9.62906
夫	-9.63236
峥	-9.6341
签	-9.63411
魅	-9.63505
侣	-9.63601
抢	-9.63759
崇	-9.63854
夏	-9.63996
股	-9.64013
歧	-9.64363
劳	-9.64395
挥	-9.64459
疵	-9.64459
朵	-9.64523
肆	-9.64651
凯	-9.65132
爵	-9.65552
钢	-9.65875
嫌	-9.65972
哇	-9.66004
狐	-9.66232
屁	-9.6659
尝	-9.6659
坤	-9.66735
幂	-9.66937
F	-9.6695
侑	-9.67015
怜	-9.6708
*	-9.67542
塞	-9.67607
酒	-9.6764
甲	-9.67805
纠	-9.67805
助	-9.67904
食	-9.68003
盛	-9.68036
玄	-9.68102
撕	-9.6811
V	-9.68215
室	-9.68401
疯	-9.68456
厅	-9.68467
播	-9.68567
聚	-9.68567
勉	-9.69001
糊	-9.69101
個	-9.69168
软	-9.69269
擦	-9.69369
绎	-9.69402
退	-9.69437
蠢	-9.69571
朴	-9.70042
抗	-9.70043
毫	-9.70058
瑕	-9.7011
耐	-9.7011
索	-9.70211
扭	-9.70517
园	-9.70584
墓	-9.71056
茶	-9.71198
印	-9.71326
電	-9.71438
威	-9.71635
帧	-9.71746
淫	-9.71986
计	-9.72003
沈	-9.72124
矛	-9.72504
抵	-9.72851
轮	-9.72851
治	-9.72951
菜	-9.72956
寓	-9.7299
蓝	-9.73095
丰	-9.73117
腔	-9.73164
颠	-9.73269
袱	-9.73339
胆	-9.73864
志	-9.73898
孤	-9.7404
偷	-9.74075
昏	-9.74216
忧	-9.74357
U	-9.74533
务	-9.74533
癌	-9.74604
参	-9.7471
森	-9.74745
浮	-9.7484
奖	-9.74922
封	-9.74958
爸	-9.7573
状	-9.75813
喝	-9.761
摆	-9.76171
還	-9.76316
覆	-9.76351
呜	-9.76387
•	-9.7646
炮	-9.76567
司	-9.76567
依	-9.76618
育	-9.76892
痴	-9.774
猫	-9.77655
祖	-9.77691
<	-9.77984
耍	-9.7802
猛	-9.78093
催	-9.7813
寡	-9.78533
震	-9.7857
婚	-9.78681
烧	-9.79086
嘤	-9.79309
录	-9.79346
锤	-9.79531
延	-9.79643
鲲	-9.79979
塔	-9.80127
徒	-9.80314
鉴	-9.80314
巫	-9.80614
狠	-9.80727
括	-9.80802
谅	-9.8084
判	-9.80877
捉	-9.81141
慕	-9.81141
贡	-9.81179
罢	-9.81292
庭	-9.81444
碰	-9.81482
咬	-9.81482
齐	-9.81609
贝	-9.82051
临	-9.82166
私	-9.82583
准	-9.82602
净	-9.82739
披	-9.82778
永	-9.82831
铮	-9.82892
副	-9.83008
圣	-9.83289
仔	-9.83393
需	-9.8343
娃	-9.83664
扮	-9.83741
👍	-9.83741
漏	-9.84636
「	-9.84676
倍	-9.84714
霖	-9.84832
吸	-9.84935
畅	-9.84937
剔	-9.85658
陷	-9.85737
普	-9.8619
̄	-9.86451
刀	-9.86569
庸	-9.8657
亦	-9.86809
臭	-9.86969
愈	-9.86969
舒	-9.86976
蹈	-9.8701
敲	-9.87089
衔	-9.87571
砸	-9.87732
谱	-9.87893
嘉	-9.87894
盗	-9.8813
货	-9.88217
虑	-9.88217
秘	-9.88217
谐	-9.88258
撩	-9.88258
译	-9.88298
厚	-9.88339
晕	-9.8842
卫	-9.88704
喊	-9.89113
尸	-9.89269
琴	-9.89318
阶	-9.89358
频	-9.89481
载	-9.89522
虎	-9.89768
络	-9.89769
福	-9.89876
槽	-9.9006
慨	-9.9014
镇	-9.90222
娇	-9.90512
沒	-9.90512
规	-9.90678
裸	-9.90761
扎	-9.90761
匆	-9.90927
聪	-9.90969
爹	-9.91136
肚	-9.91136
诠	-9.91178
截	-9.9147
晰	-9.91763
替	-9.91847
商	-9.91888
️	-9.91931
叙	-9.91986
宗	-9.92058
答	-9.92522
猩	-9.92564
积	-9.92733
右	-9.92903
辱	-9.93158
慰	-9.93328
闷	-9.93371
迎	-9.93841
乖	-9.93927
颇	-9.94142
羡	-9.94314
率	-9.94357
兽	-9.94401
呈	-9.94832
顿	-9.94919
嘻	-9.95135
拔	-9.95265
灰	-9.95266
戒	-9.95483
奢	-9.95614
抑	-9.95614
點	-9.95614
楼	-9.95964
荒	-9.96095
彼	-9.96195
律	-9.96271
毕	-9.96396
邪	-9.96446
弥	-9.96622
唯	-9.96698
亡	-9.96755
咯	-9.96843
疲	-9.96975
吻	-9.97108
课	-9.97285
亏	-9.97285
郎	-9.97774
仰	-9.97819
踏	-9.97864
厢	-9.97909
肤	-9.98042
鼻	-9.98132
恰	-9.98177
撞	-9.98715
废	-9.9876
轰	-9.9876
滥	-9.9894
卧	-9.99166
村	-9.99212
介	-9.99256
惧	-9.99257
巅	-9.99483
曼	-9.99574
吊	-9.99664
糕	-9.99801
跌	-9.99801
❤	-9.99983
划	-10.0021
愉	-10.0026
呐	-10.0035
启	-10.0039
紫	-10.0039
痕	-10.0044
蜜	-10.0048
★	-10.0053
肌	-10.0081
赏	-10.0085
崛	-10.0085
胃	-10.0099
旋	-10.0104
院	-10.0111
忠	-10.0113
协	-10.0141
荧	-10.0154
增	-10.0159
缉	-10.0187
苛	-10.021
茫	-10.0215
杰	-10.0224
盘	-10.0224
姨	-10.0229
修	-10.0261
祝	-10.029
雅	-10.029
宜	-10.0318
麼	-10.0318
鼠	-10.0341
彩	-10.0343
闻	-10.0346
卜	-10.0355
萝	-10.0393
跃	-10.0408
來	-10.0408
厌	-10.0421
药	-10.0455
防	-10.046
肩	-10.0474
晓	-10.0479
概	-10.0481
凤	-10.0484
销	-10.0493
跨	-10.0522
凌	-10.0532
嫁	-10.0541
飙	-10.0546
乘	-10.0546
乡	-10.0551
尖	-10.0565
额	-10.0565
嘿	-10.0565
予	-10.057
诶	-10.057
腻	-10.0578
伪	-10.058
屌	-10.0583
乌	-10.0585
宙	-10.0628
饰	-10.0648
吴	-10.0662
跪	-10.0682
政	-10.0711
過	-10.0741
苍	-10.0755
锅	-10.076
罪	-10.077
练	-10.08
横	-10.0814
潮	-10.0819
丧	-10.0824
省	-10.0829
仁	-10.0914
唧	-10.0979
廷	-10.0994
例	-10.0994
厂	-10.1024
均	-10.1045
悦	-10.1075
缓	-10.1075
蝙	-10.108
礼	-10.108
令	-10.1089
挖	-10.109
虫	-10.1121
搬	-10.1126
糙	-10.1131
诞	-10.1141
掩	-10.1156
氏	-10.1162
攻	-10.1167
絮	-10.1167
孙	-10.1186
妻	-10.1198
懒	-10.1201
衬	-10.1203
馨	-10.1213
汽	-10.1213
著	-10.1224
袭	-10.1228
绍	-10.1244
憋	-10.1249
骄	-10.1265
郁	-10.1265
後	-10.1265
劇	-10.1275
渲	-10.1311
嗷	-10.1348
迫	-10.1358
赢	-10.1379
骚	-10.1395
為	-10.1395
洁	-10.14
析	-10.1468
候	-10.1486
犹	-10.1495
脏	-10.1516
职	-10.1527
岸	-10.1532
珍	-10.1542
`	-10.1558
柏	-10.1558
湾	-10.1569
稀	-10.1569
欺	-10.158
埋	-10.159
绕	-10.1596
妨	-10.1601
腹	-10.1606
涩	-10.1612
君	-10.1617
益	-10.1649
渴	-10.1671
袁	-10.1709
愤	-10.1714
岛	-10.173
丹	-10.1736
→	-10.1752
避	-10.1757
侮	-10.1774
踩	-10.1774
腐	-10.1839
铺	-10.1845
障	-10.1867
漠	-10.1867
淋	-10.1878
荐	-10.1892
皆	-10.1916
彗	-10.1933
繁	-10.1999
谋	-10.2022
冯	-10.2044
沸	-10.205
哀	-10.205
烟	-10.205
妆	-10.2055
番	-10.2072
́	-10.2078
說	-10.2095
堕	-10.2111
惹	-10.2117
叛	-10.2128
纵	-10.214
仙	-10.2162
欣	-10.2184
遥	-10.2202
挣	-10.2213
蛛	-10.2219
歪	-10.2236
碧	-10.2242
勾	-10.2242
迟	-10.2247
飘	-10.2247
泉	-10.2259
雾	-10.2265
捏	-10.227
&	-10.227
艳	-10.2274
固	-10.2299
闭	-10.2328
登	-10.2345
荣	-10.2351
莲	-10.2362
宿	-10.2362
棚	-10.2368
赤	-10.2414
哲	-10.2414
征	-10.2426
饼	-10.2437
耻	-10.2443
忙	-10.249
荡	-10.2531
戴	-10.2537
唤	-10.2537
项	-10.2537
继	-10.2565
占	-10.2572
遗	-10.2578
瘫	-10.2578
揪	-10.2578
瓶	-10.2608
動	-10.2608
辜	-10.2637
▽	-10.2649
季	-10.2649
甘	-10.2655
宣	-10.2664
斥	-10.2673
丁	-10.2679
蜘	-10.2691
懵	-10.2691
咱	-10.2721
碍	-10.2733
黎	-10.2751
脆	-10.2763
诗	-10.2763
甚	-10.2763
誉	-10.2775
挡	-10.2787
揭	-10.2805
宁	-10.2817
宛	-10.2817
覺	-10.2835
狼	-10.2841
嘲	-10.2853
坨	-10.289
|	-10.2908
拒	-10.2908
泷	-10.2908
居	-10.2909
摔	-10.2932
時	-10.2981
喂	-10.2987
叨	-10.3024
吼	-10.3024
艾	-10.3043
葩	-10.3049
哟	-10.3049
举	-10.3068
艺	-10.3113
宴	-10.3142
您	-10.3142
Z	-10.3148
删	-10.3167
织	-10.318
查	-10.3224
章	-10.3264
缩	-10.328
僧	-10.3298
泡	-10.3344
赖	-10.335
%	-10.3357
抄	-10.3375
瑰	-10.3376
诺	-10.3408
蝠	-10.3414
玛	-10.3419
惜	-10.3437
獭	-10.3453
符	-10.3458
恢	-10.3524
羁	-10.353
纳	-10.353
吉	-10.355
躲	-10.355
炅	-10.3556
宽	-10.3569
糖	-10.3576
溪	-10.3582
滑	-10.3602
茸	-10.3602
杆	-10.3628
赛	-10.3648
朋	-10.367
房	-10.3709
啪	-10.3714
摩	-10.3714
魄	-10.3714
😊	-10.3714
祸	-10.3714
粤	-10.372
宕	-10.374
伊	-10.3767
添	-10.3773
循	-10.3773
堂	-10.378
湖	-10.378
怨	-10.3813
婷	-10.3847
府	-10.386
嗨	-10.3914
桌	-10.3914
摇	-10.3927
僵	-10.3934
逊	-10.3948
渡	-10.3948
坦	-10.3954
冥	-10.3954
笙	-10.3981
暂	-10.3981
萧	-10.3988
撒	-10.3995
船	-10.3995
刺	-10.4013
愛	-10.4015
劣	-10.4022
恼	-10.4029
怎	-10.4033
煎	-10.4036
裙	-10.4043
综	-10.407
盟	-10.4091
扑	-10.4091
账	-10.4097
革	-10.4104
晨	-10.4125
啧	-10.4146
泥	-10.4146
躁	-10.4153
田	-10.418
痞	-10.4222
玫	-10.4222
歹	-10.4285
ω	-10.4285
嫩	-10.4292
夕	-10.4292
剑	-10.4306
窝	-10.432
辉	-10.4341
哮	-10.4355
q	-10.4355
砌	-10.4369
凉	-10.439
給	-10.439
餐	-10.4397
夺	-10.444
眸	-10.444
朱	-10.4454
骑	-10.4454
阻	-10.4461
國	-10.449
無	-10.449
测	-10.4497
皇	-10.4561
揉	-10.4568
😍	-10.4583
嘘	-10.4583
霞	-10.4604
〜	-10.4604
慧	-10.4612
逝	-10.4641
實	-10.4641
渤	-10.469
恭	-10.4699
裁	-10.4735
寒	-10.4741
店	-10.475
洒	-10.4765
寂	-10.4765
😄	-10.4801
湿	-10.4801
聊	-10.4833
奉	-10.4838
递	-10.4838
悠	-10.4853
瓜	-10.486
码	-10.4866
冗	-10.4868
抹	-10.4905
會	-10.4928
翔	-10.498
蜂	-10.4987
鞋	-10.4995
册	-10.501
郑	-10.504
蛇	-10.5078
墙	-10.5085
袋	-10.5108
筹	-10.5131
奏	-10.5158
兼	-10.5161
盆	-10.5161
馆	-10.5169
迈	-10.5223
⊙	-10.5261
杠	-10.53
健	-10.5323
對	-10.5354
寞	-10.5385
兰	-10.5393
附	-10.5417
愚	-10.5417
契	-10.5424
拳	-10.5464
鄙	-10.5511
陋	-10.5519
・	-10.5543
夹	-10.5551
床	-10.5551
己	-10.5575
泛	-10.5606
畫	-10.5622
歉	-10.5638
棍	-10.5654
屈	-10.5687
针	-10.5695
耀	-10.5703
姿	-10.5711
羞	-10.5735
休	-10.5751
漂	-10.5788
缠	-10.5792
噢	-10.58
汗	-10.5816
恍	-10.5816
爪	-10.5849
睛	-10.5858
诸	-10.5873
掏	-10.5873
轨	-10.5873
惑	-10.5898
堡	-10.5947
汇	-10.5948
晃	-10.5972
移	-10.5997
闲	-10.6005
悔	-10.6009
๑	-10.6014
碗	-10.6047
舔	-10.6072
珞	-10.6089
肃	-10.6106
井	-10.6114
豆	-10.6131
绘	-10.6148
席	-10.6173
采	-10.6173
幅	-10.6173
遭	-10.619
勃	-10.6198
丫	-10.6207
浑	-10.6207
烩	-10.6224
哼	-10.6232
矣	-10.6232
讽	-10.6266
脉	-10.6275
漾	-10.6301
鸟	-10.6309
潜	-10.6335
祥	-10.6335
炉	-10.6344
琛	-10.6369
湘	-10.6378
州	-10.6378
秦	-10.6387
吟	-10.6395
贪	-10.6412
序	-10.6447
墨	-10.657
什	-10.6572
倾	-10.6614
挽	-10.6614
贬	-10.6622
凶	-10.664
朗	-10.664
赎	-10.6667
搏	-10.6693
驾	-10.6693
恒	-10.6711
川	-10.6719
沦	-10.672
肖	-10.672
咖	-10.6729
犬	-10.6729
冠	-10.6747
俱	-10.6756
掘	-10.6774
污	-10.6783
豫	-10.681
津	-10.681
桑	-10.681
弦	-10.6819
畏	-10.6837
唏	-10.6846
础	-10.6873
奘	-10.6873
歡	-10.69
\	-10.69
监	-10.6909
贤	-10.6909
绵	-10.6937
🙄	-10.6964
熬	-10.6973
扫	-10.6973
肯	-10.6978
🏻	-10.6982
诡	-10.6991
漓	-10.6991
盲	-10.7037
绳	-10.7065
挚	-10.7102
娜	-10.7121
艰	-10.7158
敏	-10.7177
矮	-10.7177
杯	-10.7186
噱	-10.7214
尬	-10.7223
旗	-10.7242
绚	-10.7242
唠	-10.7252
憾	-10.7261
擅	-10.7308
嫣	-10.7318
泣	-10.7337
旨	-10.7346
箭	-10.7365
眶	-10.7365
砰	-10.7366
孕	-10.7383
熔	-10.7384
绊	-10.7422
棋	-10.7432
赋	-10.7432
浸	-10.7461
研	-10.748
返	-10.748
們	-10.748
蹦	-10.749
涌	-10.749
暑	-10.7509
呻	-10.7519
框	-10.7538
咸	-10.7557
庄	-10.7557
彭	-10.7557
匪	-10.7587
乃	-10.7587
厕	-10.7626
樣	-10.7675
珠	-10.7684
の	-10.7704
陌	-10.7734
姓	-10.7743
╯	-10.7763
媚	-10.7773
玉	-10.7783
涉	-10.7793
迪	-10.7813
傅	-10.7863
拽	-10.7873
猎	-10.7893
莉	-10.7903
拷	-10.7933
柯	-10.7973
錯	-10.8004
纷	-10.8106
款	-10.8106
束	-10.8113
尘	-10.8116
卦	-10.8126
阅	-10.8137
锁	-10.8137
耶	-10.8147
阔	-10.8188
矫	-10.8194
寨	-10.823
豚	-10.824
痒	-10.825
宠	-10.8282
抬	-10.8303
殊	-10.8313
填	-10.8323
贩	-10.8365
結	-10.8366
叉	-10.8408
桥	-10.8447
蹋	-10.845
呃	-10.8461
彦	-10.8461
琢	-10.8493
纽	-10.8493
航	-10.8525
衷	-10.8535
枉	-10.8557
愣	-10.8567
拟	-10.8589
谨	-10.8589
現	-10.8632
堵	-10.873
壳	-10.8741
贼	-10.8752
筋	-10.8784
哄	-10.8795
弋	-10.8817
厉	-10.8849
肥	-10.8862
撸	-10.8895
侈	-10.8895
汁	-10.8928
‘	-10.8928
讶	-10.895
咩	-10.895
釜	-10.8962
谷	-10.8973
勒	-10.8973
嚼	-10.9018
挫	-10.9018
髓	-10.9029
患	-10.904
盼	-10.904
诙	-10.9051
康	-10.9051
挤	-10.9051
酣	-10.9051
掐	-10.9051
’	-10.9063
闯	-10.9074
肾	-10.9074
讓	-10.9119
隧	-10.9119
戛	-10.9153
侧	-10.9176
狮	-10.9187
雄	-10.9198
昧	-10.9199
贾	-10.9222
胞	-10.9233
忆	-10.9253
😘	-10.9256
≦	-10.9268
扔	-10.9279
種	-10.9279
≧	-10.9291
凸	-10.9302
伯	-10.9325
哗	-10.9325
場	-10.9337
岩	-10.9395
梁	-10.9395
煮	-10.9407
—	-10.9418
饶	-10.9442
肺	-10.9477
狡	-10.9477
械	-10.9536
卷	-10.9536
旦	-10.9536
陨	-10.9548
琐	-10.956
翘	-10.956
尉	-10.9572
迅	-10.9584
轩	-10.9595
巾	-10.9607
╰	-10.9619
⭐	-10.9643
薇	-10.9643
乔	-10.9655
屋	-10.9667
鹿	-10.9727
兮	-10.9788
箍	-10.98
卢	-10.98
谓	-10.9808
楚	-10.9821
裤	-10.9824
開	-10.9836
弘	-10.9848
碉	-10.9861
庚	-10.9873
沌	-10.9885
捂	-10.9922
拆	-10.9922
溃	-10.9922
铭	-10.9922
璃	-10.9947
润	-10.9959
廉	-10.9996
户	-10.9996
遣	-11.0008
卑	-11.0008
颤	-11.0021
頭	-11.0021
於	-11.0021
菲	-11.0033
捕	-11.007
呗	-11.0071
丈	-11.0071
虹	-11.0083
韵	-11.0083
诉	-11.0093
樂	-11.0096
贫	-11.0121
鹅	-11.0121
媳	-11.0133
拙	-11.0146
湄	-11.0158
肋	-11.0158
振	-11.0158
炼	-11.0183
弛	-11.0196
泼	-11.0209
梯	-11.0247
啸	-11.0298
棠	-11.0311
玻	-11.0323
肿	-11.0336
撇	-11.0349
嫉	-11.0349
妒	-11.0362
吞	-11.0375
😁	-11.0375
仗	-11.04
弯	-11.0413
锦	-11.0426
瓦	-11.0439
尺	-11.0465
佟	-11.0491
摊	-11.0504
嗦	-11.053
沫	-11.053
澎	-11.0543
社	-11.0548
歇	-11.0556
睹	-11.0569
委	-11.0569
葱	-11.0609
湃	-11.0635
宅	-11.0648
供	-11.0675
榜	-11.0688
蕾	-11.0701
侵	-11.0701
滋	-11.0701
╭	-11.0768
腺	-11.0808
窗	-11.0808
節	-11.0822
谜	-11.0849
莱	-11.0849
腰	-11.0862
泊	-11.0862
蒂	-11.0862
涯	-11.0916
泽	-11.0916
域	-11.093
裡	-11.0971
择	-11.0982
̀	-11.1026
靓	-11.1039
盔	-11.1053
坠	-11.1053
躺	-11.1067
盒	-11.1067
╮	-11.1108
岔	-11.1108
掰	-11.1122
溜	-11.1136
央	-11.1136
←	-11.1178
∩	-11.1192
扶	-11.1192
姑	-11.1204
惚	-11.1206
嗓	-11.122
邓	-11.1226
慎	-11.1234
🐰	-11.1234
伸	-11.1234
估	-11.1247
啰	-11.1262
妄	-11.1276
财	-11.129
😳	-11.1318
眉	-11.1318
眠	-11.1332
☆	-11.1332
揍	-11.1346
佬	-11.136
娶	-11.1375
瑞	-11.1389
咒	-11.1403
焦	-11.1432
锡	-11.1432
遮	-11.1432
猾	-11.1446
煞	-11.1446
棺	-11.146
召	-11.146
割	-11.1489
褒	-11.1504
蕴	-11.1561
慌	-11.1561
桃	-11.1561
溢	-11.1561
寄	-11.1576
炖	-11.1605
椅	-11.1678
衍	-11.1692
🌚	-11.1707
苟	-11.1722
爬	-11.1737
荷	-11.1751
倦	-11.1796
雕	-11.181
洺	-11.1811
舌	-11.1825
°	-11.1825
塌	-11.184
俺	-11.184
肠	-11.184
佼	-11.1855
奸	-11.1855
勿	-11.1855
怂	-11.19
页	-11.1915
妞	-11.1945
з	-11.1945
萨	-11.1945
茵	-11.196
扇	-11.196
允	-11.205
瘦	-11.2051
绑	-11.2051
瞌	-11.2081
杉	-11.2081
姆	-11.2097
忌	-11.2097
筑	-11.2112
宋	-11.2112
庞	-11.2204
劝	-11.222
憬	-11.222
瑟	-11.2266
犀	-11.2282
霍	-11.2282
彰	-11.2297
刮	-11.2313
柴	-11.2344
绒	-11.2344
搜	-11.236
脖	-11.236
裹	-11.2391
捞	-11.2391
涂	-11.2391
购	-11.2407
仪	-11.2407
灌	-11.2423
魁	-11.2439
涕	-11.2486
毙	-11.2502
澜	-11.2534
芒	-11.2534
兩	-11.2534
迭	-11.255
御	-11.2566
媒	-11.2582
怅	-11.2598
沧	-11.263
枯	-11.2646
『	-11.2646
缝	-11.2646
揣	-11.2662
悄	-11.2663
迄	-11.2727
別	-11.2744
叠	-11.276
缭	-11.276
呕	-11.2776
經	-11.2776
灿	-11.2809
臂	-11.2809
愁	-11.2809
罐	-11.2858
拾	-11.2858
磅	-11.2875
阐	-11.2875
灾	-11.2886
冤	-11.2891
访	-11.2908
笨	-11.2908
粽	-11.2924
辨	-11.2941
涵	-11.2955
兜	-11.2974
娅	-11.2991
趋	-11.3025
链	-11.3025
沟	-11.3058
婪	-11.3058
施	-11.3058
昆	-11.3075
睁	-11.3075
滿	-11.3092
驭	-11.3126
齿	-11.316
医	-11.3177
ノ	-11.3177
濑	-11.3177
颂	-11.3177
隆	-11.3177
弊	-11.3177
侄	-11.3194
穴	-11.3194
潦	-11.3211
凄	-11.3228
逍	-11.3228
瘾	-11.3242
👏	-11.3262
叽	-11.3279
刹	-11.3279
箫	-11.3314
艹	-11.3314
磁	-11.3348
损	-11.3366
泄	-11.3383
淘	-11.34
當	-11.3418
雖	-11.3418
嘎	-11.3418
踢	-11.3435
長	-11.3435
邻	-11.3435
逸	-11.3435
琼	-11.347
诟	-11.347
扰	-11.347
喔	-11.3488
😔	-11.3523
夢	-11.3523
柱	-11.3541
伐	-11.3541
嚎	-11.3558
🙈	-11.3558
枚	-11.3576
礴	-11.3629
粱	-11.3629
唔	-11.3647
碟	-11.3647
殴	-11.3683
祭	-11.3683
仓	-11.3701
匹	-11.3701
扛	-11.3701
呦	-11.3701
戲	-11.3719
辰	-11.3719
芭	-11.3737
陶	-11.3737
趟	-11.3737
锋	-11.3755
吕	-11.3755
鸭	-11.3773
谍	-11.3791
咧	-11.3791
🙃	-11.3809
觀	-11.3809
剖	-11.3827
噗	-11.3827
幽	-11.3844
抒	-11.3845
晶	-11.3845
蛙	-11.3845
摘	-11.3863
話	-11.3864
趁	-11.3882
鸣	-11.3899
搅	-11.3918
は	-11.3937
牢	-11.3937
驱	-11.3937
池	-11.3955
绯	-11.3955
耗	-11.3955
咔	-11.3955
潇	-11.3974
殿	-11.4029
葛	-11.4029
凝	-11.4029
详	-11.4103
忒	-11.4103
桶	-11.4103
間	-11.4104
辆	-11.4122
拨	-11.416
烘	-11.4178
ಥ	-11.4178
噜	-11.4197
卵	-11.4216
😒	-11.4216
烤	-11.4216
珊	-11.4273
燥	-11.4273
喘	-11.4273
训	-11.4292
韬	-11.4292
诱	-11.4292
促	-11.4311
劈	-11.433
😱	-11.4349
啡	-11.4349
励	-11.4367
济	-11.4368
缅	-11.4387
叼	-11.4387
い	-11.4388
砍	-11.4407
邦	-11.4445
敷	-11.4484
攀	-11.4523
浴	-11.4523
辞	-11.4542
坛	-11.4562
驯	-11.4601
鲁	-11.464
斑	-11.466
届	-11.468
煽	-11.4702
偿	-11.4739
抉	-11.4739
农	-11.4759
帥	-11.4779
痨	-11.4819
惋	-11.4819
眷	-11.4819
渺	-11.486
闺	-11.4899
岭	-11.49
昂	-11.49
剂	-11.49
菊	-11.494
痹	-11.494
惺	-11.494
難	-11.4961
帽	-11.4981
姚	-11.5001
伞	-11.5022
摧	-11.5022
哔	-11.5043
恕	-11.5063
鹏	-11.5063
糅	-11.5084
囊	-11.5084
缚	-11.5084
瑜	-11.5104
策	-11.5104
癫	-11.5125
侃	-11.5125
與	-11.5125
暇	-11.5166
驴	-11.5187
淀	-11.525
狭	-11.5292
湛	-11.5292
栀	-11.5313
滤	-11.5334
冻	-11.5334
鹤	-11.5334
麽	-11.5355
碾	-11.5355
慈	-11.5397
蛤	-11.5417
莺	-11.5419
噩	-11.544
赌	-11.544
吖	-11.5461
芦	-11.5483
企	-11.5483
從	-11.5483
须	-11.5502
矩	-11.5504
粮	-11.5526
咳	-11.5526
雯	-11.5547
窒	-11.5547
誓	-11.5569
旺	-11.5569
爛	-11.5569
沿	-11.5591
幾	-11.5591
颓	-11.5612
翰	-11.5678
茴	-11.57
゚	-11.5743
●	-11.5765
埃	-11.5787
蒋	-11.5787
嗲	-11.5787
瞬	-11.5807
扁	-11.5854
赴	-11.5876
懦	-11.5876
挠	-11.5876
掺	-11.5899
雇	-11.5899
泯	-11.5899
砖	-11.5899
郝	-11.5943
授	-11.5943
麦	-11.5988
钻	-11.6011
暧	-11.6011
』	-11.6011
伍	-11.6034
袖	-11.6056
懈	-11.6079
晦	-11.6079
芝	-11.6079
嚷	-11.6102
希	-11.6123
俏	-11.6125
喵	-11.6125
趴	-11.6125
淚	-11.6125
葫	-11.6125
➕	-11.6125
腕	-11.6148
だ	-11.6148
沾	-11.6148
發	-11.6148
瞪	-11.617
怡	-11.6193
辩	-11.6193
椒	-11.6216
肢	-11.624
乳	-11.624
靡	-11.6263
窃	-11.6263
携	-11.6263
践	-11.6286
竹	-11.6286
辑	-11.6332
產	-11.6332
暮	-11.6333
措	-11.6356
乞	-11.6379
乍	-11.6403
踪	-11.6426
杜	-11.6426
導	-11.6426
孽	-11.645
吾	-11.645
疾	-11.6497
蔽	-11.6521
翼	-11.6521
援	-11.6521
坎	-11.6545
き	-11.6569
吒	-11.6593
😌	-11.6593
強	-11.6617
伽	-11.664
纹	-11.6641
啃	-11.6641
珥	-11.6641
丛	-11.6641
🙂	-11.6689
驰	-11.6713
見	-11.6713
粘	-11.6737
仨	-11.6762
總	-11.6762
涨	-11.6786
悍	-11.6811
嘈	-11.6835
咪	-11.6859
匠	-11.686
寥	-11.686
⁄	-11.6884
稽	-11.6934
订	-11.6934
̥	-11.6934
瑶	-11.6958
瀚	-11.6958
疚	-11.6959
姜	-11.6983
評	-11.6983
衰	-11.6983
♡	-11.7008
霉	-11.7008
變	-11.7008
猥	-11.7033
赘	-11.7033
蓄	-11.7033
內	-11.7033
嗎	-11.7083
捡	-11.7083
雀	-11.7109
風	-11.7109
😃	-11.7109
☺	-11.7109
膀	-11.7109
塑	-11.713
纲	-11.7134
劫	-11.7134
笼	-11.7134
绩	-11.7134
恺	-11.7159
蹩	-11.7159
呸	-11.7159
币	-11.7185
澳	-11.7185
竞	-11.7185
糯	-11.721
嬉	-11.7235
瞧	-11.7236
袍	-11.7261
奠	-11.7261
惟	-11.7287
厘	-11.7338
夷	-11.7338
屑	-11.7338
焰	-11.7364
检	-11.7364
斤	-11.739
💯	-11.739
莎	-11.739
抨	-11.739
咽	-11.7416
抠	-11.7442
蹭	-11.7468
脾	-11.7468
枝	-11.7494
😏	-11.7494
绷	-11.7494
嚣	-11.7494
蝶	-11.752
題	-11.7547
宾	-11.7573
垫	-11.7626
丐	-11.7626
す	-11.7626
た	-11.7653
酿	-11.768
狱	-11.7706
😓	-11.776
卻	-11.776
遵	-11.7787
耿	-11.7814
悸	-11.7814
敛	-11.7814
诛	-11.7814
筝	-11.7841
盯	-11.7841
毅	-11.7841
枭	-11.7868
琪	-11.7868
粪	-11.7868
洪	-11.7868
岂	-11.7868
淹	-11.7895
攒	-11.7896
萍	-11.7923
挨	-11.7923
膜	-11.795
該	-11.795
迁	-11.8005
桀	-11.8005
屯	-11.8005
姻	-11.8033
體	-11.806
爺	-11.8061
粒	-11.8061
猝	-11.8088
寿	-11.8088
巍	-11.8144
憨	-11.8144
拢	-11.8144
兒	-11.8172
氓	-11.8172
崔	-11.8172
坡	-11.8172
煌	-11.82
梭	-11.82
屠	-11.8228
觅	-11.8228
翩	-11.8257
寝	-11.8257
簡	-11.8257
铜	-11.8285
鼎	-11.8285
な	-11.8313
疏	-11.8313
申	-11.8342
诈	-11.837
喽	-11.837
寺	-11.837
磕	-11.837
夠	-11.837
哨	-11.8399
豁	-11.8399
終	-11.8399
噪	-11.8428
Д	-11.8428
驚	-11.8428
恳	-11.8457
員	-11.8486
毋	-11.8543
聽	-11.8544
氣	-11.8544
邂	-11.8573
喧	-11.8602
拦	-11.8602
惆	-11.8602
っ	-11.8602
記	-11.8602
扒	-11.8661
饮	-11.8661
∀	-11.8661
霾	-11.8661
睇	-11.869
粑	-11.869
咦	-11.872
竖	-11.8749
蜕	-11.8749
膝	-11.8749
铠	-11.8779
铃	-11.8779
诨	-11.8839
罕	-11.8839
辟	-11.8899
垂	-11.8899
径	-11.8929
籍	-11.8929
函	-11.8929
確	-11.896
濡	-11.9021
侦	-11.9051
胶	-11.9051
樟	-11.9112
葬	-11.9143
舆	-11.9143
轴	-11.9143
屡	-11.9143
應	-11.9174
😢	-11.9205
臆	-11.9205
衫	-11.9237
視	-11.9237
卓	-11.9268
韓	-11.9268
烙	-11.9299
蜡	-11.9299
唇	-11.9299
細	-11.9299
燕	-11.9331
崖	-11.9362
隊	-11.9362
進	-11.9362
饿	-11.9394
惫	-11.9394
俯	-11.9394
胳	-11.9394
碌	-11.9426
驼	-11.9426
舰	-11.9426
培	-11.9426
竭	-11.9457
熙	-11.9489
眨	-11.9489
嫂	-11.9489
晋	-11.9521
∇	-11.9521
弓	-11.9586
朦	-11.9586
逛	-11.9651
寸	-11.9651
戾	-11.9683
辙	-11.9683
躯	-11.9716
梨	-11.9716
戚	-11.9716
顆	-11.9716
倔	-11.9716
腦	-11.9716
丘	-11.9749
帶	-11.9782
侏	-11.9782
讪	-11.9782
誠	-11.9782
抚	-11.9815
處	-11.9848
绽	-11.9914
丸	-11.9914
吁	-11.9948
熏	-11.9948
尹	-11.9981
姥	-12.0015
̅	-12.0015
刑	-12.0049
哉	-12.0083
疫	-12.0083
彤	-12.0083
租	-12.0083
酥	-12.0117
胧	-12.0117
凛	-12.0117
帖	-12.0117
ー	-12.0117
誰	-12.0117
哆	-12.0151
捣	-12.0151
咚	-12.0151
戈	-12.0185
赔	-12.0185
單	-12.0185
咆	-12.0219
罩	-12.0219
鬣	-12.0254
览	-12.0254
陵	-12.0254
朽	-12.0254
涛	-12.0288
鸿	-12.0323
嬛	-12.0323
甄	-12.0323
锻	-12.0323
🐶	-12.0323
😅	-12.0358
稿	-12.0393
✧	-12.0393
竺	-12.0393
邋	-12.0393
杭	-12.0393
̩	-12.0393
ˊ	-12.0428
嘟	-12.0463
赠	-12.0463
̴	-12.0463
削	-12.0499
喉	-12.0499
ˋ	-12.0499
嘞	-12.0499
泌	-12.0534
栩	-12.0534
溺	-12.0534
昔	-12.0534
關	-12.0534
業	-12.057
坊	-12.057
盈	-12.0605
顽	-12.0605
類	-12.0605
宵	-12.0641
⚡	-12.0641
惠	-12.0641
□	-12.0677
剥	-12.0677
肝	-12.0677
聲	-12.0677
設	-12.0677
仑	-12.0713
箱	-12.0713
喳	-12.0749
眩	-12.0749
董	-12.0749
渗	-12.0749
诀	-12.075
罚	-12.075
遐	-12.0786
幌	-12.0859
晒	-12.0896
ง	-12.0896
厮	-12.0896
帐	-12.0933
拐	-12.0933
鏡	-12.0933
滩	-12.097
惘	-12.097
詞	-12.097
锐	-12.097
捅	-12.1007
赐	-12.1044
拗	-12.1082
樱	-12.1082
義	-12.1082
侍	-12.1119
撤	-12.1157
潸	-12.1157
蓬	-12.1195
篷	-12.1195
瞳	-12.1195
眾	-12.1195
許	-12.1195
婴	-12.1233
掀	-12.1233
張	-12.1233
᷄	-12.1233
耽	-12.1271
較	-12.1271
屍	-12.1271
龍	-12.1309
級	-12.1309
辅	-12.1309
遢	-12.1309
谦	-12.1348
姬	-12.1348
讯	-12.1386
液	-12.1386
婶	-12.1386
嗒	-12.1425
扩	-12.1425
拘	-12.1503
虾	-12.1503
😑	-12.1582
講	-12.1582
沃	-12.1582
赫	-12.1621
惩	-12.1621
し	-12.1621
苹	-12.1621
拓	-12.1661
姗	-12.1661
澡	-12.1661
戰	-12.1661
學	-12.1701
π	-12.1741
邊	-12.1741
蚂	-12.1781
刃	-12.1781
秉	-12.1862
膊	-12.1862
疗	-12.1902
憎	-12.1902
吝	-12.1902
债	-12.1903
谛	-12.1943
凰	-12.1943
缀	-12.1984
黃	-12.1984
懷	-12.1984
か	-12.1984
᷅	-12.2025
隘	-12.2025
て	-12.2025
喪	-12.2025
颁	-12.2067
坞	-12.2067
馬	-12.2067
滞	-12.2067
苗	-12.2108
售	-12.2108
鐵	-12.215
搁	-12.215
拎	-12.215
ฅ	-12.215
驳	-12.2192
凹	-12.2192
谎	-12.2192
搓	-12.2192
俠	-12.2234
靴	-12.2234
勤	-12.2234
驶	-12.2234
颈	-12.2234
臀	-12.2276
皱	-12.2276
奕	-12.2276
邹	-12.2276
倡	-12.2276
و	-12.2276
怯	-12.2276
佑	-12.2318
東	-12.2318
貂	-12.2361
婉	-12.2404
帕	-12.2404
哽	-12.2404
隙	-12.2404
♂	-12.2412
🤔	-12.2446
哩	-12.2447
臣	-12.2447
飚	-12.249
砂	-12.249
腮	-12.249
絕	-12.249
😆	-12.249
怼	-12.249
剽	-12.2533
藉	-12.2533
垮	-12.2533
腊	-12.2533
筒	-12.2533
玲	-12.2533
楸	-12.2533
霓	-12.2576
旷	-12.2576
惭	-12.2576
茄	-12.2576
帜	-12.262
蕉	-12.262
語	-12.262
喋	-12.262
哐	-12.2664
🌟	-12.2664
拧	-12.2664
̶	-12.2664
問	-12.2664
浆	-12.2708
昭	-12.2708
🌝	-12.2708
粥	-12.2708
缕	-12.2708
坟	-12.2752
孟	-12.2752
畸	-12.2752
噶	-12.2752
坷	-12.2797
胁	-12.2797
💩	-12.2797
論	-12.2797
捷	-12.2841
殖	-12.2886
惮	-12.2886
瞥	-12.2931
扳	-12.2931
厦	-12.2931
😝	-12.2931
帆	-12.2931
と	-12.2931
蜀	-12.2976
吱	-12.2976
漆	-12.2976
窦	-12.3022
佣	-12.3022
胀	-12.3022
😞	-12.3022
沛	-12.3067
哑	-12.3067
仲	-12.3067
卤	-12.3068
魏	-12.3113
呛	-12.3113
栗	-12.3113
聖	-12.3114
れ	-12.3114
×	-12.3159
寶	-12.3159
痣	-12.3159
蹄	-12.3206
晖	-12.3206
晴	-12.3206
瞒	-12.3252
瞅	-12.3299
骆	-12.3299
枷	-12.3299
靖	-12.3299
臉	-12.3299
認	-12.3299
黏	-12.3346
傳	-12.3346
庙	-12.3346
芬	-12.3393
唾	-12.3393
秃	-12.344
糠	-12.344
聒	-12.344
斩	-12.3441
寫	-12.3441
谣	-12.3488
幡	-12.3536
捶	-12.3536
😀	-12.3536
俄	-12.3536
並	-12.3536
锯	-12.3584
錢	-12.3584
葉	-12.3584
卸	-12.3584
彪	-12.3584
瘪	-12.3632
睫	-12.3632
粹	-12.3678
腚	-12.3681
畜	-12.3681
馳	-12.3681
犊	-12.3681
鐘	-12.3681
蚊	-12.3681
〒	-12.3681
亂	-12.3681
饥	-12.373
库	-12.373
彷	-12.373
達	-12.373
遠	-12.373
曹	-12.3779
盐	-12.3779
卿	-12.3779
機	-12.3779
咕	-12.3828
艇	-12.3828
烛	-12.3828
圳	-12.3828
車	-12.3828
窥	-12.3877
💪	-12.3877
孰	-12.3878
鋼	-12.3927
唬	-12.3927
廖	-12.3927
徊	-12.3927
荤	-12.3927
舟	-12.3927
茬	-12.3977
′	-12.3977
蝇	-12.3977
華	-12.3977
٩	-12.3977
嘶	-12.3977
が	-12.3977
熠	-12.4028
純	-12.4028
贞	-12.4028
酬	-12.4078
枕	-12.4078
顯	-12.4078
に	-12.4129
鞭	-12.418
で	-12.418
牧	-12.418
澈	-12.418
驻	-12.418
傍	-12.4231
ั	-12.4231
惦	-12.4283
县	-12.4334
叮	-12.4334
皂	-12.4334
淌	-12.4335
裔	-12.4335
傷	-12.4386
🐒	-12.4386
̫	-12.4386
菇	-12.4387
腑	-12.4439
钦	-12.4439
谬	-12.4439
😉	-12.4439
券	-12.4491
韧	-12.4491
嗤	-12.4491
龟	-12.4491
谑	-12.4492
噬	-12.4492
萦	-12.4544
遊	-12.4544
窄	-12.4544
價	-12.4544
履	-12.4544
栈	-12.4597
禅	-12.4597
遂	-12.4598
̆	-12.4598
厨	-12.4598
緊	-12.4598
璧	-12.4651
毡	-12.4651
妓	-12.4705
萃	-12.4705
も	-12.4705
倘	-12.4705
炎	-12.4705
邀	-12.4705
鬥	-12.4705
哺	-12.4705
玷	-12.4813
蹊	-12.4813
乓	-12.4813
刁	-12.4813
葡	-12.4813
萬	-12.4868
睿	-12.4868
渊	-12.4868
羽	-12.4868
儒	-12.4923
噎	-12.4923
嫖	-12.4923
裝	-12.4923
匮	-12.4923
┻	-12.4923
術	-12.4923
蠻	-12.4923
督	-12.4923
萄	-12.4923
戮	-12.4978
😜	-12.4978
捐	-12.4978
選	-12.4978
つ	-12.4978
翅	-12.5034
蟹	-12.5034
叭	-12.5034
陳	-12.509
悯	-12.5146
讚	-12.5146
廣	-12.5146
麗	-12.5146
適	-12.5202
連	-12.5202
💕	-12.5202
⃣	-12.5259
塘	-12.5259
匙	-12.5259
锵	-12.5259
邃	-12.5259
褪	-12.5259
奴	-12.5316
淇	-12.5373
線	-12.5374
捍	-12.5374
喇	-12.5374
怦	-12.5374
極	-12.5374
轉	-12.5374
咣	-12.5431
乙	-12.5431
製	-12.5431
譬	-12.5431
數	-12.5431
ᴗ	-12.5431
钝	-12.5431
兢	-12.5489
藻	-12.549
黯	-12.549
殘	-12.549
編	-12.549
褶	-12.5548
倩	-12.5548
癖	-12.5548
役	-12.5548
噼	-12.5607
钥	-12.5607
溯	-12.5607
歲	-12.5607
離	-12.5607
芳	-12.5607
呱	-12.5666
續	-12.5666
る	-12.5666
娴	-12.5666
潘	-12.5666
藝	-12.5666
綠	-12.5725
祀	-12.5725
篮	-12.5725
揽	-12.5726
曝	-12.5726
兑	-12.5726
淳	-12.5726
搂	-12.5785
绰	-12.5785
👋	-12.5785
绣	-12.5785
嗑	-12.5785
宰	-12.5786
汴	-12.5846
瘤	-12.5846
猿	-12.5846
🤗	-12.5846
舊	-12.5846
穆	-12.5906
荼	-12.5906
忐	-12.5906
斧	-12.5906
柳	-12.5906
兆	-12.5906
剛	-12.5906
摒	-12.5906
泱	-12.5967
膈	-12.5967
弈	-12.5967
💔	-12.5967
迥	-12.5967
棱	-12.5967
芽	-12.5967
榴	-12.6029
ヽ	-12.6029
扼	-12.6029
聋	-12.6029
咀	-12.6029
鳖	-12.6029
ㄒ	-12.609
扉	-12.609
悚	-12.615
刨	-12.6152
乒	-12.6152
〈	-12.6152
嵌	-12.6152
穹	-12.6152
捋	-12.6152
谩	-12.6152
诵	-12.6152
蹲	-12.6153
佐	-12.6153
贊	-12.6215
孝	-12.6215
啼	-12.6215
挪	-12.6278
璞	-12.6278
俘	-12.6278
薯	-12.6341
弗	-12.6341
✨	-12.6341
巡	-12.6341
係	-12.6405
亵	-12.6405
霄	-12.6405
芙	-12.6405
帘	-12.6405
撼	-12.6468
妳	-12.6469
鲸	-12.6469
锢	-12.6533
菩	-12.6533
✌	-12.6533
膨	-12.6598
ε	-12.6598
瞄	-12.6598
辄	-12.6598
翁	-12.6598
狞	-12.6664
媽	-12.6664
诧	-12.6664
懶	-12.6729
狰	-12.6729
謝	-12.673
钉	-12.673
눈	-12.673
飒	-12.6796
♥	-12.6796
巢	-12.6796
醋	-12.6796
妃	-12.6796
槛	-12.6796
滔	-12.6796
鱿	-12.6796
昌	-12.6796
纱	-12.6796
◡	-12.6796
馈	-12.6796
預	-12.6796
を	-12.6862
琳	-12.6862
袒	-12.6862
梳	-12.6862
狙	-12.6862
灼	-12.6862
͈	-12.6862
秩	-12.6863
疤	-12.6929
欸	-12.693
窜	-12.693
ˇ	-12.693
蒸	-12.693
辫	-12.6997
哏	-12.6997
−	-12.6997
凳	-12.6997
╥	-12.6997
溫	-12.6997
ら	-12.6997
橙	-12.7065
踹	-12.7065
😶	-12.7065
洽	-12.7065
徨	-12.7065
嗡	-12.7128
迸	-12.7134
尷	-12.7134
渎	-12.7134
碴	-12.7134
🎬	-12.7134
づ	-12.7134
烁	-12.7134
書	-12.7134
聯	-12.7134
曰	-12.7203
樹	-12.7203
計	-12.7203
熱	-12.7203
ん	-12.7203
尋	-12.7203
呲	-12.7272
憶	-12.7272
―	-12.7342
辽	-12.7342
舅	-12.7342
👀	-12.7342
芸	-12.7342
換	-12.7412
裏	-12.7412
¬	-12.7412
√	-12.7412
惡	-12.7412
疆	-12.7483
谭	-12.7483
棵	-12.7483
¥	-12.7555
韦	-12.7555
棉	-12.7555
瓷	-12.7555
蓉	-12.7555
搔	-12.7555
斜	-12.7555
準	-12.7627
質	-12.7627
💓	-12.7627
廓	-12.7627
崎	-12.7627
柜	-12.7627
創	-12.7627
跺	-12.7627
ᄇ	-12.7627
輯	-12.7627
诅	-12.7627
璀	-12.7699
馗	-12.7699
艘	-12.7699
莓	-12.7699
ま	-12.7699
巷	-12.7699
祈	-12.7772
蒜	-12.7772
缸	-12.7772
蔓	-12.7772
調	-12.7772
こ	-12.7845
臼	-12.7846
栏	-12.7846
螺	-12.792
掠	-12.792
嗖	-12.792
賣	-12.792
矜	-12.7994
焉	-12.7994
兹	-12.7994
娆	-12.7994
汀	-12.7994
˶	-12.7994
復	-12.7995
藤	-12.7995
狄	-12.8069
瓣	-12.8069
д	-12.807
萎	-12.807
็	-12.807
啾	-12.8145
う	-12.8145
酌	-12.8145
琦	-12.8145
飛	-12.8145
🙏	-12.8145
━	-12.8145
蓦	-12.8145
靈	-12.8145
鸦	-12.8222
羚	-12.8222
媛	-12.8222
燈	-12.8222
茨	-12.8222
裕	-12.8222
遁	-12.8222
戀	-12.8222
娱	-12.8295
诫	-12.8298
黍	-12.8298
😬	-12.8299
匀	-12.8299
く	-12.8299
抡	-12.8376
費	-12.8376
矿	-12.8454
師	-12.8454
烫	-12.8533
琶	-12.8533
琵	-12.8533
恬	-12.8533
眯	-12.8533
邮	-12.8533
弧	-12.8533
萤	-12.8533
遺	-12.8533
杖	-12.8612
〃	-12.8612
湊	-12.8612
紅	-12.8612
捆	-12.8612
噁	-12.8692
僚	-12.8692
嘅	-12.8692
ิ	-12.8692
萊	-12.8692
阉	-12.8692
涅	-12.8692
嗅	-12.8692
涟	-12.8854
肛	-12.8854
泳	-12.8854
祟	-12.8854
押	-12.8854
偎	-12.8936
薦	-12.8936
悖	-12.8936
蔚	-12.9019
將	-12.9019
鳞	-12.9019
盡	-12.9019
髦	-12.9102
˵	-12.9102
⁎	-12.9102
嘣	-12.9102
環	-12.9102
寇	-12.9186
🤓	-12.9186
討	-12.9186
輕	-12.9186
钩	-12.9271
岗	-12.9271
甥	-12.9271
溅	-12.9271
浇	-12.9271
婦	-12.9271
補	-12.9271
峙	-12.9271
撮	-12.9271
窘	-12.9271
磊	-12.9356
😎	-12.9356
啤	-12.9356
あ	-12.9356
渠	-12.9357
煤	-12.9443
昊	-12.9443
绮	-12.9443
莹	-12.9443
蔡	-12.9443
😣	-12.953
址	-12.953
💗	-12.953
斷	-12.953
甸	-12.953
缜	-12.953
剃	-12.9617
阑	-12.9617
😹	-12.9617
恃	-12.9617
缤	-12.9617
禽	-12.9617
毯	-12.9706
桂	-12.9706
霹	-12.9706
伺	-12.9706
汰	-12.9706
😡	-12.9706
壞	-12.9795
钗	-12.9795
魚	-12.9795
鞍	-12.9795
😖	-12.9795
瞩	-12.9795
寐	-12.9795
剁	-12.9885
蔑	-12.9885
逞	-12.9885
雳	-12.9885
楞	-12.9885
條	-12.9885
蛾	-12.9885
🏼	-12.9885
優	-12.9885
耷	-12.9976
嘚	-12.9976
嗔	-12.9976
̣	-12.9976
浦	-12.9976
殺	-12.9976
拌	-13.0068
😐	-13.0068
🎵	-13.0068
惶	-13.0068
請	-13.0068
斟	-13.016
‵	-13.016
そ	-13.016
嘭	-13.016
窠	-13.016
仆	-13.016
侯	-13.016
澄	-13.016
羅	-13.016
⸝	-13.0161
渔	-13.0161
询	-13.0254
骇	-13.0254
沮	-13.0254
渝	-13.0254
拇	-13.0254
趾	-13.0254
層	-13.0254
拈	-13.0254
⁍	-13.0254
識	-13.0254
願	-13.0254
瀧	-13.0254
莞	-13.0348
璐	-13.0348
侥	-13.0348
矢	-13.0348
♪	-13.0348
窍	-13.0348
绅	-13.0348
勵	-13.0348
滨	-13.0348
衝	-13.0349
甭	-13.0443
谴	-13.0443
硕	-13.0444
殆	-13.0444
り	-13.0444
ຶ	-13.054
穗	-13.054
敦	-13.054
葵	-13.054
😤	-13.054
垒	-13.054
跋	-13.054
铸	-13.054
亢	-13.054
黛	-13.054
歸	-13.054
膏	-13.054
霜	-13.054
運	-13.054
─	-13.0637
孜	-13.0637
旬	-13.0637
荆	-13.0637
婿	-13.0637
亭	-13.0637
逾	-13.0637
莽	-13.0637
🐵	-13.0637
觑	-13.0735
谙	-13.0735
懊	-13.0735
爲	-13.0735
羔	-13.0735
Ծ	-13.0735
勋	-13.0735
親	-13.0834
倚	-13.0834
😋	-13.0834
壤	-13.0834
镖	-13.0834
標	-13.0934
🐑	-13.0934
˃	-13.0934
謂	-13.0934
˂	-13.0934
ゝ	-13.0934
讷	-13.0934
酵	-13.0934
よ	-13.0934
炙	-13.0934
笃	-13.1035
禾	-13.1137
馅	-13.1137
繼	-13.1137
༎	-13.1137
贸	-13.1137
咙	-13.124
鼹	-13.124
廊	-13.124
咏	-13.124
暢	-13.124
紊	-13.124
铲	-13.124
慑	-13.124
茂	-13.124
棘	-13.124
👌	-13.124
負	-13.124
绞	-13.1344
蠕	-13.1344
绫	-13.1344
隽	-13.1344
饕	-13.1449
陀	-13.1449
貫	-13.1449
窟	-13.1449
侬	-13.1556
崽	-13.1556
桩	-13.1556
敞	-13.1556
態	-13.1556
乾	-13.1556
۶	-13.1556
✪	-13.1556
诩	-13.1556
熄	-13.1556
犼	-13.1556
̤	-13.1556
擇	-13.1556
悼	-13.1663
逮	-13.1663
亘	-13.1663
晏	-13.1663
喃	-13.1663
氧	-13.1663
漪	-13.1772
叻	-13.1772
擎	-13.1772
巩	-13.1772
钵	-13.1772
冪	-13.1772
え	-13.1772
潔	-13.1882
͡	-13.1882
骷	-13.1882
脊	-13.1882
诣	-13.1882
響	-13.1882
浊	-13.1882
辗	-13.1882
び	-13.1882
😪	-13.1993
茅	-13.1993
稻	-13.1993
栋	-13.1993
妍	-13.2105
😰	-13.2105
淑	-13.2105
慷	-13.2105
ಠ	-13.2105
賞	-13.2105
屬	-13.2105
楠	-13.2219
冀	-13.2219
娼	-13.2219
陸	-13.2219
昙	-13.2219
黔	-13.2219
钓	-13.2219
烨	-13.2334
筛	-13.2334
茧	-13.2334
署	-13.2334
荟	-13.2334
🌹	-13.2334
楊	-13.2334
絲	-13.245
涤	-13.245
羿	-13.245
‸	-13.245
娑	-13.245
👎	-13.245
峻	-13.245
幺	-13.245
瘠	-13.245
胱	-13.245
蝉	-13.245
橋	-13.245
庇	-13.245
蚀	-13.2568
朕	-13.2568
彬	-13.2568
拭	-13.2568
榨	-13.2568
瘩	-13.2568
祷	-13.2568
俐	-13.2568
厲	-13.2568
桢	-13.2568
獨	-13.2568
栖	-13.2568
買	-13.2568
殉	-13.2568
雞	-13.2687
袜	-13.2687
寰	-13.2687
炽	-13.2687
阖	-13.2687
焕	-13.2687
芯	-13.2687
楷	-13.2687
聂	-13.2687
勺	-13.2687
疙	-13.2687
藕	-13.2687
鸽	-13.2687
蝎	-13.2687
矬	-13.2687
觸	-13.2687
怖	-13.2806
朔	-13.2807
壕	-13.2807
钞	-13.2807
谄	-13.2807
💃	-13.2807
😚	-13.2807
é	-13.2807
栽	-13.2929
蘇	-13.2929
▔	-13.2929
蜷	-13.2929
疮	-13.2929
怆	-13.3053
卒	-13.3053
坪	-13.3053
ヾ	-13.3053
襟	-13.3053
隱	-13.3053
嚇	-13.3053
堅	-13.3053
闰	-13.3053
慵	-13.3178
啮	-13.3178
薪	-13.3178
翠	-13.3178
〉	-13.3178
阁	-13.3178
🙊	-13.3178
顏	-13.3178
僅	-13.3178
嚓	-13.3178
谲	-13.3178
擒	-13.3304
鲨	-13.3304
尴	-13.3304
隨	-13.3304
ツ	-13.3304
膩	-13.3304
霎	-13.3304
ˉ	-13.3304
沥	-13.3304
虛	-13.3304
や	-13.3305
忏	-13.3432
蛊	-13.3432
芜	-13.3433
🐷	-13.3433
報	-13.3433
🙆	-13.3433
👻	-13.3433
歷	-13.3433
迂	-13.3433
